{"author_id":"Redacción UH","title":"Michelle Sol sería alcaldesa de La Libertad Este, según encuesta UFG","content":"Según el estudio presentando este martes, por la casa encuestadora de la Universidad Francisco Gavidia (UFG), la candidata de Nuevas Ideas, Michelle Sol ganaría la alcaldía de La Libertad Este, en las próximas elecciones.  El estudio revela que la intención de voto se decanta por Sol con el 45 %, mientras que Milagro Navas de ARENA, obtendría solo 26.8 %, los demás partidos contendientes no tendrían ni la más mínima oportunidad de disputarse la comuna.  Navas ha sido alcaldesa por varios periodos en la alcaldía de Antiguo Cuscatlán, pero los habitantes han demostrado su descontento con su gestión municipal, por lo que le darían la oportunidad a Nuevas Ideas.   #ClasePolítica | La encuesta de UFG reveló que la candidata de @nuevasideas, @misol140, ganaría la alcaldía de La Libertad Este. Vía: @Frentea_Frente. pic.twitter.com\/hDbEMOHdSY— Última Hora (@ultimahsv) 16 de enero de 2024 ","publication_date":"2024-01-16 10:01:00","url":"https:\/\/ultimahora.sv\/michelle-sol-seria-alcaldesa-de-la-libertad-este-segun-encuesta-ufg1\/","category_id":"Clase políticaLo Último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Ronal Umaña: Joel Sánchez tiene ventaja con el voto en el exterior","content":"El lunes, el opositor Ronal Umaña expresó que sí habría segunda vuelta para las elecciones presidenciales y afirmó que el candidato de ARENA, Joel Sánchez, tiene «cierta ventaja» con respecto al voto en el exterior. «Sí sería una segunda vuelta. No debemos olvidar que Joel Sánchez es diáspora (…) eso le ha dado cierta ventaja con el voto en el extranjero», expresó Umaña. Sin embargo, de acuerdo a diferentes estudios electorales y a la más reciente encuesta del Instituto Ciencia y Tecnología de la Universidad Francisco Gavidia, la intención de voto de los salvadoreños revela que Joel Sánchez cuenta con un respaldo de hasta 2.7 % mientras que el Presidente Nayib Bukele posee un 70.9 %.  #ClasePolítica | Ronal Umaña afirma que habría segunda vuelta para las elecciones presidenciales, destacando que el candidato de ARENA, Joel Sánchez, tiene \"cierta ventaja\" con el voto en el exterior.Vía: @NatanVaquiz. pic.twitter.com\/I30qNCyOaT— Última Hora (@ultimahsv) 16 de enero de 2024 ","publication_date":"2024-01-16 09:40:00","url":"https:\/\/ultimahora.sv\/ronal-umana-joel-sanchez-tiene-ventaja-con-el-voto-en-el-exterior\/","category_id":"Clase política","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"UFG: Nayib Bukele ganaría elección presidencial en primera vuelta","content":"Según el nuevo estudio de opinión pública presentado hoy, por la Universidad Francisco Gavidia (UFG), el actual presidente de El Salvador, Nayib Bukele, ganaría la elección presidencial de este año, en primera vuelta.  Bukele. de Nuevas Ideas, obtendría el 70.9 % de los votos, según la encuesta, mientras que el candidato del FMLN, Manuel «El Chino» Flores, alcanzaría apenas el 2.9, le sigue Joel Sánchez, de ARENA, con 2,7 y en último lugar, Luis Parada de Nuestro Tiempo con 1.1 %.  Asimismo, Nayib Bukele es la figura pública con la imagen más positiva de El Salvador con 81.5 %, mientras que Luis Parada y Joel Sánchez, son los candidatos más desconocidos según el estudio.   #EleccionesElSalvador2024 | @nayibbukele ganaría la elección de 2024 en primera vueltaLa intención de voto de la población sobrepasa el 70 %, según la encuesta del Instituto Ciencia y Tecnología de la Universidad Francisco Gavidia. ⬇️https:\/\/t.co\/LK3o5XvrpO— Diario El Salvador (@elsalvador) 16 de enero de 2024 ","publication_date":"2024-01-16 09:03:00","url":"https:\/\/ultimahora.sv\/ufg-nayib-bukele-ganaria-eleccion-presidencial-en-primera-vuelta\/","category_id":"Clase políticaLo Último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Salvadoreños en el exterior se organizan para votación masiva","content":"Los salvadoreños en el exterior se han organizado a través de redes sociales para emitir correctamente y fácil, el voto en el exterior de forma remota por Internet, esto como un apoyo al Presidente de la República, Nayib Bukele.  Muestra de ello, es la usuaria de X, Laura PocaSV, quien hizo un video explicando la forma correcta de votar e insistió que los connacionales que tienen DUI con dirección en el extranjero ya pueden votar por Internet. Asimismo, recordó que los DUI con dirección de El Salvador y pasaporte podrán votar el próximo 4 de febrero y para reportar cualquier inconveniente deben llamar al número 1-833-486-2290.    #VotoEnElExterior 🇸🇻✅Dirección En El Extranjero pueden votar Ya! En https:\/\/t.co\/sfFdEe2Qo7 desde cualquier lugar del 🌎✅Dirección En El Salvador y Pasaporte votan el 4 de Febrero. ✅Cancillería te pueden ayudar a guiarte como votar paso a paso a través del 1-833-607-1560… pic.twitter.com\/oZqeQEYtJN— Laura PocaSV (@LauraPocaSV) 16 de enero de 2024 ","publication_date":"2024-01-16 08:32:00","url":"https:\/\/ultimahora.sv\/salvadorenos-en-el-exterior-se-organizan-para-votacion-masiva\/","category_id":"Clase políticaLo Último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Ex técnico de la Selección afirma que Gobierno debe intervenir en fútbol salvadoreño","content":"El ex técnico de la Selección de El Salvador, Hugo Pérez, afirmó que el Gobierno debe intervenir en el fútbol salvadoreño para que este deporte mejore su imagen, aunque la FIFA tome una sanción de dos años.  «Nosotros no tenemos gente capacitada, entonces esa liga (mayor) tiene que desaparecer y el gobierno entrar a ayudar para buscar a 10 patrocinadores que pongan cierto dinero, patrocinar la liga, entonces ya ponés a gente adecuada, estudiada en finanzas para que busquen un contrato, patrocinios para jugadores y liga», afirmó Pérez. El ex técnico criticó a la dirigencia que no dejan sus puestos por orgullo, que pese a que el prestigio de este deporte está en las peores de las condiciones, la gente que está dentro no tiene iniciativa de impulsarlo internacionalmente.  #Nacionales | El ex técnico de la selección de El Salvador, Hugo Pérez, dijo que aunque la FIFA castigue 2 años al fútbol salvadoreño, el Gobierno debe intervenir para que este deporte cambie su imagen. pic.twitter.com\/ZQOOqFBGS8— Última Hora (@ultimahsv) 16 de enero de 2024 ","publication_date":"2024-01-15 21:37:00","url":"https:\/\/ultimahora.sv\/ex-tecnico-de-la-seleccion-afirma-que-gobierno-debe-intervenir-en-futbol-salvadoreno\/","category_id":"Lo Últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Cifra de homicidios de niños se dispara en Ecuador, según UNICEF","content":"Según datos del Fondo de las Naciones Unidas para la Infancia (UNICEF), la cifra de homicidios se ha disparado en los últimos años en Ecuador a causa de la ola de violencia que atraviesa ese país, solo en 2023, se reportaron 770 asesinatos de niños y adolescentes.  «En los últimos meses, las muertes de niños, niñas y adolescentes han aumentado drásticamente debido a un incremento dramático del crimen en varias partes de Ecuador», aseguró el Director Regional de Unicef para América Latina y el Caribe, Garry Conille.   Asimismo, la nación suramericana reporta un incremento de reclutamientos forzados  de adolescentes, por parte de grupos criminales que operan en toda la nación y que ha elevado la preocupación de la comunidad internacional.   #DePlaneta Violencia en Ecuador dispara el número de homicidios de niños, según UnicefSegún (Unicef), el ministerio del Interior de Ecuador ha reportado al menos 770 asesinatos de niños y adolescentes durante 2023. Clic ⬇️https:\/\/t.co\/OVAcFB9J1o— Diario El Salvador (@elsalvador) 16 de enero de 2024 ","publication_date":"2024-01-15 20:56:00","url":"https:\/\/ultimahora.sv\/cifra-de-homicidios-de-ninos-se-dispara-en-ecuador-segun-unicef\/","category_id":"InternacionalesLo Último","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Gobierno vigila precios de la canasta básica","content":"El Gobierno a través de diferentes instituciones como la Defensoría del Consumidor vigilia el comportamiento de los precios de los productos de la canasta básica con el objetivo de proteger el bolsillo de la población, garantizando que no haya alza injustificada en los costos. «De momento, ya hemos realizado dos inspecciones a grandes importadores y comercializadores de productos como este (harina) y de granos básicos como frijol, maíz y arroz, entre otros», expresó el presidente de la Defensoría, Ricardo Salazar.  Es por eso, que este lunes inspectores de la institución se trasladaron a la planta de producción de harinas de la empresa Molinos de El Salvador (Molsa) para verificar el precio real de los productos que ofrecen las distribuidoras y que no haya escasez de alimentos.   #CombateALaEspeculacion | Gobierno de El Salvador vigila precios de productos esenciales de la canasta básica para proteger la economía de la poblaciónEl Gobierno de El Salvador no descansa en su labor de vigilar el comportamiento del mercado nacional a fin de que se respeten… pic.twitter.com\/x1fvsIJlZO— Secretaría de Prensa de la Presidencia (@SecPrensaSV) 15 de enero de 2024 ","publication_date":"2024-01-15 19:07:00","url":"https:\/\/ultimahora.sv\/gobierno-vigila-precios-de-la-canasta-basica\/","category_id":"Lo Últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Secretario del FMLN y sus negocios oscuros con torres de telefonía en Santa Tecla","content":"El secretario general del FMLN, Oscar Ortiz, fue vinculado con una estructura mafiosa en Santa Tecla, a causa de negociociaciones ilícitas con la colocación de torres de telefonía cuando fungió como alcalde del municipio. El militante del FMLN no cumplió con los convenios firmados con los representantes COLLOCATION TECHNOLOGIES EL SALVADOR, LTDA DE C.V. sobre la colocación de antenas telefónicas. En ese momento, Jorge Leonel Gaitán Paredes, estaba vinculado con dicha empresa. Por su parte, su hijo, Jorge Alberto Gaitán Castro, tiene varios casos abiertos, y está estrechamente relacionado al caso. Gaitán informó, en nombre de la alcaldía tecleña, que todos los convenios quedaban sin efecto. Además, se revocaron los permisos para la instalación de las antenas, pese a que la empresa ya había invertido $1.2 millones para la instalación de torres de señal telefónica. Por ello, Ortiz ha sido denunciado ante la Fiscalía General de la República (FGR) por actos de corrupción. De ser declarados culpables, los involucrados recibirían condenas por actos arbitrarios, cohecho activo y negociaciones ilícitas. ","publication_date":"2024-01-15 12:35:00","url":"https:\/\/ultimahora.sv\/secretario-del-fmln-y-sus-negocios-oscuros-con-torres-de-telefonia-en-santa-tecla\/","category_id":"Clase políticaClase Política","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Tahnya Pastor: La oposición es cínica y cobarde","content":"Esta mañana, durante una entrevista, la abogada Tahnya Pastor arremetió contra los partidos de oposición al calificarlos como cínicos y cobardes, al referirse a los obstáculos e intentos de sabotaje para impedir que el Presidente Nayib Bukele corriera como candidato a la presidencia por primera ocasión. «Aquí tenemos una oposición no solo cínica sino que además cobarde. Hubo un intento de que el Presidente Bukele no corriera como candidato a presidente», aseveró Pastor. Asimismo, señaló que la oposición carece de proyectos, además de que no entienden que ya no son mayoría y que los salvadoreños ya no quieren que vuelvan. «La marca ARENA y FMLN ya no significa nada», destacó.  #ClasePolítica | \"Aquí tenemos una oposición no solo cínica sino que además cobarde\", abogada Tahnya Pastor.Vía: Las Cosas Como Son. pic.twitter.com\/ZS9FRsZGBj— Última Hora (@ultimahsv) 15 de enero de 2024 ","publication_date":"2024-01-15 07:50:00","url":"https:\/\/ultimahora.sv\/tahnya-pastor-la-oposicion-es-cinica-y-cobarde\/","category_id":"Clase política","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"El Salvador registra notable reducción en tasa de homicidios en los primeros 11 días del 2024","content":"La lucha contra la criminalidad en El Salvador, registra cifras históricas en la reducción de la tasa de homicidios, reportando un promedio diario mensual de 0.3 en los primeros 11 días del 2024, lo que significaría un 50 % menos en comparación al mismo período de año anterior. «La PNC registra 3 homicidios entre el 1 y el 11 de enero, un 50% menos que los 6 contabilizados en idéntico período del año 2023. Al ritmo actual, El Salvador cerraría 2024 con 100 homicidios, para una tasa de 1.6 homicidios por cada 100,000 habitantes», detalló el periodista de la BBC Mundo, Roberto Valencia. De acuerdo con los datos recabados por Valencia, de fuentes de la Policía Nacional Civil (PNC) y la Mesa Técnica, muestran que en los últimos cinco meses del 2023, el promedio diario en la tasa de homicidios mensual en el país osciló entre los 0.5 y 0.7. Además, expuso el promedio anual en la tasa de homicidios en los últimos 4 años post pandemia y el último año pre pandemia, registrando:  2024: 0.3 2023: 0.62022: 1.72021: 3.1*2015: 18.2* ","publication_date":"2024-01-12 21:10:00","url":"https:\/\/ultimahora.sv\/el-salvador-registra-notable-reduccion-en-tasa-de-homicidios-en-los-primeros-11-dias-del-2024\/","category_id":"portadaPortadaSeguridad ciudadana","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Garantizan legalización de terrenos a familias de la comunidad Emmanuel, San Martín","content":"El Gobierno de la República, continúa garantizando el derecho a una vivienda digna a cientos de familias salvadoreñas, que por casi 15 años, lucharon para que administraciones anteriores escucharan sus peticiones sobre la legalización de sus terrenos en la comunidad Emmanuel de San Martín. “Ningún gobierno del pasado les dio una respuesta ante sus necesidades. Es triste saber que han pasado 14 años en los cuales tocaron puertas, que alcaldes les prometieron su legalización pero que al final no fueron apoyados por falta de voluntad política”, expresó la ministra de Vivienda, Michelle Sol, durante el evento de rendición de avances del proceso de legalización. El proceso de legalización se encuentra en etapa técnica, siendo aprobado el plano de distribución con los lotes, proyecto que beneficiará a 251 familias a quienes les entregarán sus títulos de propiedad, garantizándoles la seguridad jurídica que por años esperaron. “Ningún gobierno del pasado les dio una respuesta ante sus necesidades.  Es triste saber que han pasado 14 años en los cuales tocaron puertas, que alcaldes les prometieron su legalización pero que al final no fueron apoyados por falta de voluntad política”, Ministra @misol140. pic.twitter.com\/FwRVMisLPf— Ministerio de Vivienda – FONAVIPO (@ViviendaSV) 12 de enero de 2024 ","publication_date":"2024-01-12 18:57:00","url":"https:\/\/ultimahora.sv\/garantizan-legalizacion-de-terrenos-a-familias-de-la-comunidad-emmanuel-san-martin\/","category_id":"NacionalesportadaPortada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Gobierno logra erradicar motines y masacres en cárceles de El Salvador","content":"Desde el inicio de la gestión presidencial de Nayib Bukele, el Gobierno ha logrado controlar el sistema penitenciario del país, erradicando los motines y masacres en cárceles, como ocurría en el pasado.  «Desde el inicio del Plan Control Territorial tomamos el control de las cárceles y hasta este día no hemos tenido ningún amotinamiento, ni ningún conato de violencia por riñas dentro de los penales y eso es algo a destacar porque antes era el día a día», afirmó el director de Centros Penales, Osiris Luna.  Sin embargo, en los gobiernos de ARENA y FMLN, las estructuras criminales controlaban las cárceles, las convirtieron en santuario de pandillas, y desde su interior ordenaban matanzas de salvadoreños honrados, y al interior de los recintos, también se registraban masacres y amotinamientos.   #DePaís Gestión Bukele erradicó los amotinamientos y las masacres en las cárceles del paísEstos hechos sangrientos fueron característicos en los gobiernos de @ARENAOFICIAL y #FMLN, gestiones que entregaron las prisiones a las maras. ⬇https:\/\/t.co\/3crh9ccgvM— Diario El Salvador (@elsalvador) 12 de enero de 2024 ","publication_date":"2024-01-12 09:45:00","url":"https:\/\/ultimahora.sv\/gobierno-logra-erradicar-motines-y-masacres-en-carceles-de-el-salvador\/","category_id":"Lo ÚltimoSeguridad ciudadana","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"DOM inicia segundo proyecto de recuperación vial en El Paisnal","content":"La Dirección de Obras Municipales (DOM) ha iniciado su segundo proyecto de recuperación vial en El Paisnal, de San Salvador, a través del Plan Nacional de Bacheo, que solo en este lugar beneficiará a 2,700 habitantes.  «Los trabajos de renovación de 1.5 kilómetros lineales, de superficie de adoquín, se realizan sobre la calle El Calvario frente al Centro Escolar 1ro. de Julio de 1823 y la calle Dimas Rodríguez, vías ubicadas en los barrios El Calvario y San José», informó la institución.  Estas calles están en mal estado como herencia que dejaron las administraciones anteriores, pero esto, dentro de muy poco cambiará con nuevas y modernas calles que brindarán a la ciudadanía seguridad vial y desarrollo.  Más vías para el desarrollo de El Paisnal gracias al #PlanNacionalDeBacheo.😃Hoy iniciaremos a transformar las calles de adoquín #EnLaDirecciónCorrecta.👇 pic.twitter.com\/YY6ntJOnjD— Dirección de Obras Municipales (@ObraMunicipal) 11 de enero de 2024 ","publication_date":"2024-01-12 08:37:00","url":"https:\/\/ultimahora.sv\/dom-inicia-segundo-proyecto-de-recuperacion-vial-en-el-paisnal\/","category_id":"Lo Últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"El Salvador logra reducción sostenida en la inflación, durante 16 meses","content":"Desde agosto de 2022 hasta diciembre de 2023, El Salvador ha logrado mantener una reducción sostenida de la inflación, según datos del Banco Central de Reserva (BCR), como resultado de las estrategias ejecutadas por el Gobierno.  «El Salvador cierra el año 2023, con una tasa interanual de 1.23 %, siendo este el décimo sexto mes consecutivo que presenta bajas, como resultado de la eliminación de los aranceles en algunos de los productos de la canasta básica, verificaciones constantes en la cadena de comercialización de alimentos y la reducción en los precios de los combustibles», expresó el presidente de la Defensoría del Consumidor, Ricardo Salazar.  Según datos del BCR, El Salvador se encuentra entre los 4 países de Latinoamérica, menos afectados por el fenómeno inflacionario, producto del conflicto entre Ucrania y Rusia, así como otro aspectos externos que incide en la economía mundial.   #DeDinero La inflación de El Salvador acumuló una reducción sostenida durante 16 mesesEntre tanto, Honduras y Guatemala registran indicadores de 5.19 % y 4.18 %, respectivamente, y en el caso de Nicaragua no se encontraron datos hasta la fecha. https:\/\/t.co\/g1DykxypmK— Diario El Salvador (@elsalvador) 12 de enero de 2024 ","publication_date":"2024-01-12 08:00:00","url":"https:\/\/ultimahora.sv\/el-salvador-logra-reduccion-sostenida-en-la-inflacion-durante-16-meses\/","category_id":"Lo Últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Gobierno inicia amplio operativo de verificación de precios en centros de abastos","content":"El Gobierno a través de la Defensoría del Consumidor, con el apoyo de personal del Ministerio de Hacienda, la Policía Nacional Civil (PNC) y el Ministerio de Agricultura, ha iniciado hoy, un amplio operativo de verificación de precios y garantizar el abastecimiento de alimentos en todo el país.  «Hago un llamado al sector privado a adoptar prácticas comerciales respetuosas de los derechos e intereses de los consumidores, erradicar prácticas ilegales, poco éticas, discriminatorias o engañosas», sostuvo esta mañana, el presidente de la Defensoría del Consumidor, Ricardo Salazar.  El objetivo es evitar abusos en contra de las familias salvadoreñas y sancionar a los comerciantes que especulan precios o acaparan alimentos, afectando la economía de la gente trabajadora y honrada.   El Gobierno del Presidente @nayibbukele, a través de la Defensoría del Consumidor (DC) en articulación con los ministerios de @HaciendaSV, @AgriculturaSV, @EconomiaSV, con apoyo de la @PNCSV, activó este viernes una serie de operativos de inspección a nivel nacional para… pic.twitter.com\/4DMuSQcQ8x— Defensoría del Consumidor 🇸🇻 (@Defensoria_910) 12 de enero de 2024 ","publication_date":"2024-01-12 07:41:00","url":"https:\/\/ultimahora.sv\/gobierno-inicia-amplio-operativo-de-verificacion-de-precios-en-centros-de-abastos\/","category_id":"Lo Últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"DOM inicia restauración vial en Huizúcar, La Libertad","content":"La Dirección de Obras Municipales (DOM) anunció el inicio de la rehabilitación de calles urbanas en Huizúcar, La Libertad, como parte del Plan Nacional de Bacheo. La avenida Santos Guzmán y la calle Huizúcar, hogar de más de 14,500 habitantes, experimentarán una transformación con la demolición de aproximadamente 2,200 metros cuadrados de asfalto, sustituyéndolo por una capa de mayor calidad.  Además, se realizarán trabajos de nivelación y reparación de pozos, cajas de tragantes, cordones, cordones cuneta y badenes. Este proyecto integral incluirá la reorientación y reparación de tuberías de agua potable y aguas negras. ","publication_date":"2024-01-11 14:07:00","url":"https:\/\/ultimahora.sv\/dom-inicia-restauracion-vial-en-huizucar-la-libertad\/","category_id":"Lo últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Más del 90% de los salvadoreños afirmó sentirse seguros en 2023","content":"Según una encuesta pública del IUDOP de la UCA, el 91.5% de los salvadoreños afirmaron sentirse en un ambiente seguro en 2023, a través de la implementación del Régimen de Excepción y el Plan Control Territorial. Cabe destacar que Omar Serrano, vicerrector de Proyección Social de la UCA, señaló que la población valora especialmente la política de seguridad y el Régimen de Excepción.  Además, la directora del IUDOP-UCA, Laura Andrade, detalló que el 80.5% de la población considera que la situación mejoró en comparación con el 2022, destacando la política de seguridad como el principal logro del Gobierno. ","publication_date":"2024-01-11 11:54:00","url":"https:\/\/ultimahora.sv\/mas-del-90-de-los-salvadorenos-afirmo-sentirse-seguros-en-2023\/","category_id":"Lo últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Diputado de ARENA amenaza con prisión a funcionarios del Gobierno","content":"Durante la plenaria del martes, el diputado de ARENA, César Reyes, hizo declaraciones amenazando con cárcel a los diputados de la Asamblea Legislativa y demás funcionarios del Gobierno del Presidente Nayib Bukele, al momento de la discusión sobre la extensión del Régimen de Excepción. «Solo les dejo un recordatorio, cuando se acaba el poder se abren las puertas de las cárceles», expresó el diputado Reyes, durante  su intervención. De igual forma, a pesar de reconocer la efectividad en las mejoras de seguridad del país, repitió el mismo discurso que ha mantenido la oposición para tratar de justificar su rechazo a la medida: «hay realidades en nuestro país actualmente que no podemos negar, la primera es que sí existe una percepción de seguridad, pero a qué costo es la pregunta siempre». Desde la implementación del Régimen de Excepción el pasado marzo de 2022, se ha logrado la captura de decenas de miles de terroristas, mejorado la percepción de seguridad y la calidad de vida de los salvadoreños, además de posicionar a El Salvador como un referente internacional en combate contra el crimen organizado. ","publication_date":"2024-01-11 10:47:00","url":"https:\/\/ultimahora.sv\/diputado-de-arena-amenaza-con-prision-a-funcionarios-del-gobierno\/","category_id":"Clase política","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"Alexia Rivas: Si la oposición quiere combatir la corrupción que den el ejemplo","content":"Esta mañana, durante una entrevista, la diputada Alexia Rivas, señaló que si los partidos de oposición desean combatir la corrupción, deben comenzar por expulsar a aquellos miembros y dirigentes implicados en actos corruptos. «Si los partidos de oposición quieren combatir la corrupción, que empiecen dando el ejemplo y expulsen a sus dirigentes y exdiputados», aseveró Rivas. De igual forma, hizo mención de algunos de los procesos que enfrentar miembros de la oposición como: Eugenio Chicas acusado de Enriquecimiento Ilícito, Schafick Handal vinculado al tema de sobresueldos y ONG fachada, e incluso el caso del expresidente Alfredo Cristiani. ","publication_date":"2024-01-11 10:00:00","url":"https:\/\/ultimahora.sv\/alexia-rivas-si-la-oposicion-quiere-combatir-la-corrupcion-que-den-el-ejemplo\/","category_id":"Clase política","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
{"author_id":"Redacción UH","title":"80% de los salvadoreños confía en un futuro prometedor para el país, según la UCA","content":"La investigación del Iudop de la UCA sobre la situación de El Salvador al finalizar 2023 indicó que casi 8 de cada 10 (79.9%) ciudadanos tienen esperanza en el futuro del país. El 5.2% se mantiene indeciso entre esperanza y temor, y el 15% manifestó sentir temor. Respecto a la percepción sobre la delincuencia, el 54.8% de los encuestados cree que disminuirá, mientras que el 28.7% opina que se mantendrá igual y el 5% anticipa un aumento. En cuanto a la economía familiar, el 44.2% confía en que mejorará, mientras que el 38.9% no expresó una opinión. Cabe destacar que el año pasado El Salvador cerró el 2023 como uno de los años más seguros en la historia a través de la implementación de estrategias de seguridad como el Régimen de Excepción y el Plan Control Territorial lo cual ha permitido devolverles la paz a los salvadoreños. ","publication_date":"2024-01-11 08:57:00","url":"https:\/\/ultimahora.sv\/80-de-los-salvadorenos-confia-en-un-futuro-prometedor-para-el-pais-segun-la-uca\/","category_id":"Lo últimoportada","sourse_id":"Última Hora SV","sourse_type":"Web Page"}
